Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0325
source: MiaDock uses the Microsoft Store-compatible StartupTask API instead of the registry.
az_latn_az: MiaDock reyestr əvəzinə Microsoft Store uyğun StartupTask API-sindən istifadə edir.
es_es: MiaDock utiliza la API StartupTask compatible con Microsoft Store en lugar del registro.
pt_br: MiaDock usa a API StartupTask compatível com a Microsoft Store em vez do registro.
tr_tr: MiaDock, kayıt defteri yerine Microsoft Store uyumlu StartupTask API'sini kullanır.

# XamlText.0326
source: View and manage local technical logs.
az_latn_az: Lokal texniki jurnalları görüntüləyin və idarə edin.
es_es: Ver y administrar registros técnicos locales.
pt_br: Visualize e gerencie registros técnicos locais.
tr_tr: Yerel teknik logları görüntüleyin ve yönetin.

# XamlText.0327
source: Privacy
az_latn_az: Məxfilik
es_es: Privacidad
pt_br: Privacidade
tr_tr: Gizlilik

# XamlText.0328
source: Logs remain on this device. Tracks, artists, usernames, personal paths and media history are not recorded.
az_latn_az: Jurnallar yalnız bu cihazda saxlanılır. Trek, ifaçı, istifadəçi adı, şəxsi yol və media tarixçəsi yazılmır.
es_es: Los registros permanecen en este dispositivo. No se registran pistas, artistas, nombres de usuario, rutas personales ni historial multimedia.
pt_br: Os registros permanecem neste dispositivo. Faixas, artistas, nomes de usuário, trajetórias pessoais e histórico de mídia não são registrados.
tr_tr: Loglar yalnızca bu cihazda tutulur. Şarkı, sanatçı, kullanıcı adı, kişisel yol ve medya geçmişi kaydedilmez.

# XamlText.0329
source: Refresh
az_latn_az: Yenilə
es_es: Refrescar
pt_br: Atualizar
tr_tr: Yenile

# XamlText.0330
source: Open log folder
az_latn_az: Jurnal qovluğunu aç
es_es: Abrir carpeta de registro
pt_br: Abra a pasta de registros
tr_tr: Log klasörünü aç

# XamlText.0331
source: Export as ZIP
az_latn_az: ZIP kimi ixrac et
es_es: Exportar como ZIP
pt_br: Exportar como ZIP
tr_tr: ZIP olarak dışa aktar

# XamlText.0332
source: Clear logs
az_latn_az: Jurnalları təmizlə
es_es: Borrar registros
pt_br: Limpar registros
tr_tr: Logları temizle

# XamlText.0333
source: A modular system dock that integrates naturally with Windows 11.
az_latn_az: Windows 11 ilə təbii şəkildə birləşən modul sistem doku.
es_es: Un muelle de sistema modular que se integra naturalmente con Windows 11.
pt_br: Um dock de sistema modular que se integra naturalmente ao Windows 11.
tr_tr: Windows 11 ile doğal şekilde bütünleşen modüler sistem dock'u.

# XamlText.0334
source: Version
az_latn_az: Versiya
es_es: Versión
pt_br: Versão
tr_tr: Sürüm

# XamlText.0335
source: Links
az_latn_az: Keçidlər
es_es: Campo de golf
pt_br: Ligações
tr_tr: Bağlantılar

# XamlText.0341
source: View the source code, releases, and project progress.
az_latn_az: Mənbə kodunu, versiyaları və layihə inkişafını görüntüləyin.
es_es: Vea el código fuente, los lanzamientos y el progreso del proyecto.
pt_br: Visualize o código-fonte, as versões e o progresso do projeto.
tr_tr: Kaynak kodu, sürümleri ve proje gelişimini görüntüleyin.

# XamlText.0342
source: Follow MiaMo announcements and social posts.
az_latn_az: MiaMo-nun elanlarını və sosial paylaşımlarını izləyin.
es_es: Siga los anuncios y publicaciones sociales de MiaMo.
pt_br: Siga os anúncios e postagens sociais do MiaMo.
tr_tr: MiaMo'nun duyurularını ve sosyal paylaşımlarını takip edin.

# XamlText.0343
source: Website
az_latn_az: Veb sayt
es_es: Sitio web
pt_br: Site
tr_tr: Web sitesi

# XamlText.0344
source: Discover MiaMo projects and the latest information.
az_latn_az: MiaMo layihələrini və aktual məlumatları kəşf edin.
es_es: Descubra los proyectos de MiaMo y la información más reciente.
pt_br: Descubra os projetos MiaMo e as informações mais recentes.
tr_tr: MiaMo projelerini ve güncel bilgileri keşfedin.

# XamlText.0345
source: Open the GitHub page in the default browser
az_latn_az: GitHub səhifəsini standart brauzerdə aç
es_es: Abra la página de GitHub en el navegador predeterminado
pt_br: Abra a página do GitHub no navegador padrão
tr_tr: GitHub sayfasını varsayılan tarayıcıda aç

# XamlText.0346
source: Open the Instagram page in the default browser
az_latn_az: Instagram səhifəsini standart brauzerdə aç
es_es: Abra la página de Instagram en el navegador predeterminado
pt_br: Abra a página do Instagram no navegador padrão
tr_tr: Instagram sayfasını varsayılan tarayıcıda aç

# XamlText.0347
source: Open the MiaMo website in the default browser
az_latn_az: MiaMo veb saytını standart brauzerdə aç
es_es: Abra el sitio web de MiaMo en el navegador predeterminado
pt_br: Abra o site MiaMo no navegador padrão
tr_tr: MiaMo web sitesini varsayılan tarayıcıda aç

# XamlText.0348
source: Link could not be opened
az_latn_az: Keçid açıla bilmədi
es_es: No se pudo abrir el enlace
pt_br: Não foi possível abrir o link
tr_tr: Bağlantı açılamadı

# XamlText.0349
source: Settings file
az_latn_az: Parametr faylı
es_es: Archivo de configuración
pt_br: Arquivo de configurações
tr_tr: Ayar dosyası

# XamlText.0350
source: Core features work offline. This release uses no telemetry, user account or external server connection.
az_latn_az: Əsas xüsusiyyətlər oflayn işləyir. Bu buraxılış telemetriya, istifadəçi hesabı və ya xarici server qoşulması istifadə etmir.
es_es: Las funciones principales funcionan sin conexión. Esta versión no utiliza telemetría, cuenta de usuario ni conexión de servidor externo.
pt_br: Os principais recursos funcionam offline. Esta versão não usa telemetria, conta de usuário ou conexão de servidor externo.
tr_tr: Temel özellikler çevrimdışı çalışır. İlk sürüm telemetri, kullanıcı hesabı veya harici sunucu bağlantısı kullanmaz.

# XamlText.0351
source: Core features work offline. MiaDock uses no telemetry, user account, or automatic error reporting.
az_latn_az: Əsas xüsusiyyətlər oflayn işləyir. MiaDock telemetriya, istifadəçi hesabı və ya avtomatik xəta göndərişi istifadə etmir.
es_es: Las funciones principales funcionan sin conexión. MiaDock no utiliza telemetría, cuenta de usuario ni informes automáticos de errores.
pt_br: Os principais recursos funcionam offline. MiaDock não usa telemetria, conta de usuário ou relatório automático de erros.
tr_tr: Temel özellikler çevrimdışı çalışır. MiaDock telemetri, kullanıcı hesabı veya otomatik hata gönderimi kullanmaz.

# XamlText.0352
source: Show Windows notifications on MiaDock within the permissions you grant.
az_latn_az: Windows bildirişlərini icazə verdiyiniz çərçivədə MiaDock üzərində göstərin.
es_es: Muestra notificaciones de Windows en MiaDock dentro de los permisos que otorgas.
pt_br: Mostre notificações Windows em MiaDock dentro das permissões que você concede.
tr_tr: Windows bildirimlerini izin verdiğiniz kapsamda MiaDock üzerinde gösterin.

# XamlText.0353
source: Enable notification module
az_latn_az: Bildiriş modulunu aktivləşdir
es_es: Habilitar módulo de notificación
pt_br: Habilitar módulo de notificação
tr_tr: Bildirim modülünü etkinleştir

# XamlText.0354
source: When allowed, the source app and notification title are shown.
az_latn_az: İcazə verilərsə mənbə tətbiqi və bildiriş başlığı göstərilir.
es_es: Cuando está permitido, se muestran la aplicación de origen y el título de la notificación.
pt_br: Quando permitido, o aplicativo de origem e o título da notificação são mostrados.
tr_tr: İzin verilirse kaynak uygulama ve bildirim başlığı gösterilir.

# XamlText.0355
source: Display duration
az_latn_az: Görünmə müddəti
es_es: Duración de la visualización
pt_br: Duração da exibição
tr_tr: Görünme süresi

# XamlText.0356
source: Sets how long the notification remains on the dock
az_latn_az: Bildirişin dokda neçə saniyə qalacağını müəyyən edir
es_es: Establece cuánto tiempo permanece la notificación en el muelle
pt_br: Define quanto tempo a notificação permanece no dock
tr_tr: Bildirimin dock üzerinde kaç saniye kalacağını belirler

# XamlText.0357
source: Show in fullscreen
az_latn_az: Tam ekranda göstər
es_es: Mostrar en pantalla completa
pt_br: Mostrar em tela cheia
tr_tr: Tam ekranda göster

# XamlText.0358
source: Sensitive content is off by default
az_latn_az: Həssas məzmun standart olaraq söndürülüb
es_es: El contenido sensible está desactivado de forma predeterminada
pt_br: Conteúdo confidencial está desativado por padrão
tr_tr: Hassas içerik varsayılan olarak kapalıdır

# XamlText.0359
source: Use allow list only
az_latn_az: Yalnız icazə siyahısından istifadə et
es_es: Usar solo la lista de permitidos
pt_br: Usar apenas lista de permissões
tr_tr: Yalnızca izin listesini kullan

# XamlText.0360
source: Only apps enabled below are shown
az_latn_az: Aktiv olduqda yalnız aşağıda aktivləşdirilən tətbiqlər göstərilir
es_es: Solo se muestran las aplicaciones habilitadas a continuación
pt_br: Apenas os aplicativos habilitados abaixo são mostrados
tr_tr: Açıkken yalnız aşağıda etkinleştirilen uygulamalar gösterilir

# XamlText.0361
source: Applications
az_latn_az: Tətbiqlər
es_es: Aplicaciones
pt_br: Aplicativos
tr_tr: Uygulamalar

# XamlText.0362
source: Body
az_latn_az: Əsas mətn
es_es: Cuerpo
pt_br: Corpo
tr_tr: Gövde

# XamlText.0363
source: Body text must be enabled per app. Notification content is never written to technical logs.
az_latn_az: Əsas mətn hər tətbiq üçün ayrıca aktivləşdirilməlidir. Bildiriş məzmunu heç vaxt texniki jurnallara yazılmır.
es_es: El texto del cuerpo debe estar habilitado por aplicación. El contenido de las notificaciones nunca se escribe en registros técnicos.
pt_br: O corpo do texto deve ser ativado por aplicativo. O conteúdo da notificação nunca é gravado em registros técnicos.
tr_tr: Gövde metni her uygulama için ayrıca açılmalıdır. Bildirim içeriği teknik loglara yazılmaz.

# XamlText.0364
source: The app list appears after Windows notification access is granted.
az_latn_az: Tətbiq siyahısı Windows bildiriş girişi verildikdən sonra doldurulacaq.
es_es: La lista de aplicaciones aparece después de que se concede el acceso a la notificación Windows.
pt_br: A lista de aplicativos aparece após o acesso à notificação Windows ser concedido.
tr_tr: Uygulama listesi, Windows bildirim erişimi verildikten sonra dolacaktır.

# XamlText.0365
source: Global shortcuts
az_latn_az: Qlobal qısayollar
es_es: Atajos globales
pt_br: Atalhos globais
tr_tr: Global kısayollar

# XamlText.0366
source: Enable global shortcuts
az_latn_az: Qlobal qısayolları aktivləşdir
es_es: Habilitar atajos globales
pt_br: Habilite atalhos globais
tr_tr: Global kısayolları etkinleştir

# XamlText.0367
source: Show / hide dock
az_latn_az: Doku göstər / gizlət
es_es: Mostrar/ocultar muelle
pt_br: Mostrar/ocultar doca
tr_tr: Dock'u göster / gizle

# XamlText.0368
source: Expand / collapse dock
az_latn_az: Doku genişləndir / yığ
es_es: Expandir/contraer muelle
pt_br: Expandir/recolher doca
tr_tr: Dock'u genişlet / küçült

# XamlText.0369
source: Next module
az_latn_az: Növbəti modul
es_es: Siguiente módulo
pt_br: Próximo módulo
tr_tr: Sonraki modül

# XamlText.0370
source: Play / pause media
az_latn_az: Medianı oynat / fasilə ver
es_es: Reproducir/pausar medios
pt_br: Reproduzir/pausar mídia
tr_tr: Medyayı oynat / duraklat

# XamlText.0371
source: Pause / resume timer
az_latn_az: Taymeri fasilə ver / davam et
es_es: Pausar/reanudar el temporizador
pt_br: Pausar/retomar temporizador
tr_tr: Zamanlayıcıyı duraklat / sürdür

# XamlText.0372
source: Restore all default shortcuts
az_latn_az: Bütün qısayolları standarta qaytar
es_es: Restaurar todos los atajos predeterminados
pt_br: Restaurar todos os atalhos padrão
tr_tr: Tüm kısayolları varsayılana döndür

# XamlText.0373
source: Restore all global shortcuts to their default assignments
az_latn_az: Bütün qlobal qısayolları standart təyinatlara qaytar
es_es: Restaurar todos los accesos directos globales a sus asignaciones predeterminadas
pt_br: Restaure todos os atalhos globais para suas atribuições padrão
tr_tr: Tüm global kısayolları varsayılan atamalara döndür

# XamlText.0374
source: Restore shortcut to its default assignment
az_latn_az: Qısayolu standart təyinata qaytar
es_es: Restaurar el acceso directo a su asignación predeterminada
pt_br: Restaurar o atalho para sua atribuição padrão
tr_tr: Kısayolu varsayılan atamaya döndür

# XamlText.0375
source: Manage the features, event durations and fullscreen behavior used by the dock.
az_latn_az: Dokda işləyəcək xüsusiyyətləri, hadisə müddətlərini və tam ekran davranışını idarə edin.
es_es: Administre las funciones, la duración de los eventos y el comportamiento de pantalla completa utilizado por el muelle.
pt_br: Gerencie os recursos, durações dos eventos e comportamento de tela cheia usados ​​pelo dock.
tr_tr: Dock'ta çalışacak özellikleri, olay sürelerini ve tam ekran davranışını yönetin.

# XamlText.0376
source: Service use is shown clearly
az_latn_az: Servis istifadəsi açıq şəkildə göstərilir
es_es: El uso del servicio se muestra claramente.
pt_br: O uso do serviço é mostrado claramente
tr_tr: Servis kullanımı açıkça gösterilir

# XamlText.0377
source: Before a module is enabled, the Windows API or local service it uses is explained and your consent is requested.
az_latn_az: Bir modul açılmazdan əvvəl istifadə olunan Windows API-si və ya lokal servis izah edilir və təsdiqiniz istənilir.
es_es: Antes de habilitar un módulo, se explica la API Windows o servicio local que utiliza y se solicita su consentimiento.
pt_br: Antes de um módulo ser habilitado, a API Windows ou serviço local que ele usa é explicada e seu consentimento é solicitado.
tr_tr: Bir modülü açmadan önce kullanılan Windows API'si veya yerel servis açıklanır ve onayınız istenir.

# XamlText.0378
source: View services and permissions
az_latn_az: Servisləri və icazələri görüntülə
es_es: Ver servicios y permisos
pt_br: Ver serviços e permissões
tr_tr: Servisleri ve izinleri görüntüle

# XamlText.0379
source: View all module services and permissions
az_latn_az: Bütün modul servislərini və icazələrini görüntülə
es_es: Ver todos los servicios y permisos del módulo
pt_br: Veja todos os serviços e permissões do módulo
tr_tr: Tüm modül servislerini ve izinlerini görüntüle

# XamlText.0380
source: Event duration (seconds)
az_latn_az: Hadisə müddəti (saniyə)
es_es: Duración del evento (segundos)
pt_br: Duração do evento (segundos)
tr_tr: Olay süresi (saniye)

# XamlText.0381
source: Details
az_latn_az: Ətraflı
es_es: Detalles
pt_br: Detalhes
tr_tr: Ayrıntılar

# XamlText.0382
source: Sensitive content
az_latn_az: Həssas məzmun
es_es: Contenido sensible
pt_br: Conteúdo sensível
tr_tr: Hassas içerik

# XamlText.0383
source: Both protections are off by default for sensitive content such as notifications and transfers.
az_latn_az: Bildiriş və transfer kimi həssas məzmun üçün hər iki qoruma standart olaraq söndürülüb.
es_es: Ambas protecciones están desactivadas de forma predeterminada para contenido confidencial, como notificaciones y transferencias.
pt_br: Ambas as proteções estão desativadas por padrão para conteúdo confidencial, como notificações e transferências.
tr_tr: Bildirim ve aktarım gibi hassas içerikler için iki koruma da varsayılan olarak kapalıdır.

# XamlText.0384
source: Show sensitive content in fullscreen
az_latn_az: Həssas məzmunu tam ekranda göstər
es_es: Mostrar contenido sensible en pantalla completa
pt_br: Mostrar conteúdo confidencial em tela cheia
tr_tr: Hassas içeriği tam ekranda göster

# XamlText.0385
source: Allows sensitive content over games or fullscreen apps.
az_latn_az: Oyun və ya tam ekran tətbiq üzərində bildiriş məzmununa icazə verir.
es_es: Permite contenido confidencial en juegos o aplicaciones de pantalla completa.
pt_br: Permite conteúdo confidencial em jogos ou aplicativos em tela cheia.
tr_tr: Oyun veya tam ekran uygulama üzerinde bildirim içeriğine izin verir.

# XamlText.0386
source: Show sensitive content while Windows is locked
az_latn_az: Həssas məzmunu Windows kilidli olduqda göstər
es_es: Mostrar contenido confidencial mientras Windows está bloqueado
pt_br: Mostrar conteúdo confidencial enquanto Windows está bloqueado
tr_tr: Hassas içeriği Windows kilitliyken göster

# XamlText.0387
source: Allows sensitive module content while the Windows session is locked.
az_latn_az: Windows sessiyası kilidli olduqda həssas modul məzmununa icazə verir.
es_es: Permite contenido confidencial del módulo mientras la sesión Windows está bloqueada.
pt_br: Permite conteúdo confidencial do módulo enquanto a sessão Windows está bloqueada.
tr_tr: Windows oturumu kilitliyken hassas modül içeriğine izin verir.

# XamlText.0388
source: Ready
az_latn_az: Hazır
es_es: Listo
pt_br: Preparar
tr_tr: Hazır

# XamlText.0389
source: Disabled
az_latn_az: Söndürülüb
es_es: Desactivado
pt_br: Desabilitado
tr_tr: Kapalı

# XamlText.0390
source: Permission required
az_latn_az: İcazə tələb olunur
es_es: Permiso requerido
pt_br: Permissão necessária
tr_tr: İzin gerekli

# XamlText.0391
source: Permission denied
az_latn_az: İcazə rədd edildi
es_es: Permiso denegado
pt_br: Permissão negada
tr_tr: İzin reddedildi

# XamlText.0392
source: Windows API unavailable
az_latn_az: Windows API əlçatan deyil
es_es: Windows API no disponible
pt_br: Windows API indisponível
tr_tr: Windows API kullanılamıyor

# XamlText.0393
source: No compatible device
az_latn_az: Uyğun cihaz tapılmadı
es_es: Ningún dispositivo compatible
pt_br: Nenhum dispositivo compatível
tr_tr: Uyumlu cihaz bulunamadı

# XamlText.0394
source: Temporary error
az_latn_az: Müvəqqəti xəta
es_es: error temporal
pt_br: Erro temporário
tr_tr: Geçici hata

# XamlText.0395
source: Album artwork
az_latn_az: Albom üz qabığı
es_es: Carátula del álbum
pt_br: Arte do álbum
tr_tr: Albüm kapağı

# XamlText.0396
source: Home dock
az_latn_az: Əsas dok
es_es: Muelle de inicio
pt_br: Doca inicial
tr_tr: Ana dock

# XamlText.0397
source: Use the icons above or scroll to switch modules.
az_latn_az: Bir modula keçmək üçün yuxarıdakı ikonlardan və ya sürüşdürmədən istifadə edin.
es_es: Utilice los iconos de arriba o desplácese para cambiar de módulo.
pt_br: Use os ícones acima ou role para alternar os módulos.
tr_tr: Bir modüle geçmek için üstteki simgeleri veya kaydırmayı kullanın.

# XamlText.0398
source: Use the icons below or scroll to switch modules.
az_latn_az: Bir modula keçmək üçün aşağıdakı ikonlardan və ya sürüşdürmədən istifadə edin.
es_es: Utilice los iconos a continuación o desplácese para cambiar de módulo.
pt_br: Use os ícones abaixo ou role para alternar os módulos.
tr_tr: Bir modüle geçmek için alttaki simgeleri veya kaydırmayı kullanın.

# XamlText.0399
source: Mute or unmute master volume
az_latn_az: Əsas səsi aç və ya söndür
es_es: Silenciar o reactivar el volumen principal
pt_br: Ativar ou desativar o volume principal
tr_tr: Ana sesi aç veya kapat

# XamlText.0400
source: Transfer progress
az_latn_az: Transfer irəliləyişi
es_es: Progreso de la transferencia
pt_br: Progresso da transferência
tr_tr: Aktarım ilerlemesi

# XamlText.0401
source: Settings
az_latn_az: Parametrlər
es_es: Configuración
pt_br: Configurações
tr_tr: Ayarlar

# XamlText.0402
source: Connected Bluetooth devices
az_latn_az: Qoşulmuş Bluetooth cihazları
es_es: Dispositivos Bluetooth conectados
pt_br: Dispositivos Bluetooth conectados
tr_tr: Bağlı Bluetooth cihazları

# XamlText.0404
source: Connection status
az_latn_az: Qoşulma vəziyyəti
es_es: Estado de conexión
pt_br: Status da conexão
tr_tr: Bağlantı durumu

# XamlText.0405
source: Minutes
az_latn_az: Dəqiqə
es_es: Minutos
pt_br: Minutos
tr_tr: Dakika

# XamlText.0406
source: 1 min
az_latn_az: 1 dəq
es_es: 1 minuto
pt_br: 1 minuto
tr_tr: 1 dk

# XamlText.0407
source: 5 min
az_latn_az: 5 dəq
es_es: 5 minutos
pt_br: 5 minutos
tr_tr: 5 dk

# XamlText.0408
source: 10 min
az_latn_az: 10 dəq
es_es: 10 minutos
pt_br: 10 minutos
tr_tr: 10 dk

# XamlText.0409
source: 25 min
az_latn_az: 25 dəq
es_es: 25 minutos
pt_br: 25 minutos
tr_tr: 25 dk

# XamlText.0410
source: 45 min
az_latn_az: 45 dəq
es_es: 45 minutos
pt_br: 45 minutos
tr_tr: 45 dk

# XamlText.0411
source: Start a 1-minute timer
az_latn_az: 1 dəqiqəlik taymeri başlat
es_es: Iniciar un cronómetro de 1 minuto
pt_br: Inicie um cronômetro de 1 minuto
tr_tr: 1 dakikalık zamanlayıcıyı başlat

# XamlText.0412
source: Start a 5-minute timer
az_latn_az: 5 dəqiqəlik taymeri başlat
es_es: Iniciar un cronómetro de 5 minutos
pt_br: Inicie um cronômetro de 5 minutos
tr_tr: 5 dakikalık zamanlayıcıyı başlat

# XamlText.0413
source: Start a 10-minute timer
az_latn_az: 10 dəqiqəlik taymeri başlat
es_es: Iniciar un cronómetro de 10 minutos
pt_br: Inicie um cronômetro de 10 minutos
tr_tr: 10 dakikalık zamanlayıcıyı başlat

# XamlText.0414
source: Start a 25-minute timer
az_latn_az: 25 dəqiqəlik taymeri başlat
es_es: Iniciar un cronómetro de 25 minutos
pt_br: Inicie um cronômetro de 25 minutos
tr_tr: 25 dakikalık zamanlayıcıyı başlat

# XamlText.0415
source: Start a 45-minute timer
az_latn_az: 45 dəqiqəlik taymeri başlat
es_es: Iniciar un cronómetro de 45 minutos
pt_br: Inicie um cronômetro de 45 minutos
tr_tr: 45 dakikalık zamanlayıcıyı başlat

# XamlText.0416
source: Time tools
az_latn_az: Vaxt alətləri
es_es: herramientas de tiempo
pt_br: Ferramentas de tempo
tr_tr: Zaman araçları

# XamlText.0417
source: An alarm sounds when the timer ends.
az_latn_az: Vaxt bitdikdə zəng səsi çalır.
es_es: Suena una alarma cuando termina el cronómetro.
pt_br: Um alarme soa quando o cronômetro termina.
tr_tr: Süre dolduğunda alarm sesi çalar.

# XamlText.0418
source: Hours : minutes : seconds
az_latn_az: Saat : dəqiqə : saniyə
es_es: Horas: minutos: segundos
pt_br: Horas: minutos: segundos
tr_tr: Saat : dakika : saniye

# XamlText.0419
source: Laps
az_latn_az: Dövrələr
es_es: Vueltas
pt_br: Voltas
tr_tr: Turlar

# XamlText.0420
source: Newest lap first
az_latn_az: Ən yeni dövrə yuxarıda
es_es: La vuelta más nueva primero
pt_br: Volta mais recente primeiro
tr_tr: En yeni tur üstte

# XamlText.0421
source: Dock interaction behavior
az_latn_az: Dokun qarşılıqlı əlaqə davranışı
es_es: Comportamiento de interacción del muelle
pt_br: Comportamento de interação do Dock
tr_tr: Dock etkileşim davranışı

# XamlText.0422
source: Dock position
az_latn_az: Dokun mövqeyi
es_es: Posición del muelle
pt_br: Posição de ancoragem
tr_tr: Dock konumu

# XamlText.0423
source: Dock theme
az_latn_az: Dokun teması
es_es: Tema del muelle
pt_br: Tema da doca
tr_tr: Dock teması

# XamlText.0424
source: Choose the monitor and screen area where the dock appears.
az_latn_az: Dokun hansı monitorda və ekranın hansı hissəsində göstəriləcəyini seçin.
es_es: Elija el monitor y el área de la pantalla donde aparece la base.
pt_br: Escolha o monitor e a área da tela onde o dock aparece.
tr_tr: Dock'un hangi monitörde ve ekranın hangi bölümünde gösterileceğini seçin.

# XamlText.0425
source: Choose when the dock expands. Keyboard and click access remain available.
az_latn_az: Dokun nə vaxt genişlənəcəyini seçin. Klaviatura və klik girişi, hər halda əlçatandır.
es_es: Elija cuándo se expande el muelle. El acceso por teclado y clic sigue estando disponible.
pt_br: Escolha quando o dock se expande. O acesso por teclado e clique permanece disponível.
tr_tr: Dock'un ne zaman genişleyeceğini seçin. Klavye ve tıklama erişimi her durumda kullanılabilir.

# XamlText.0426
source: Low battery threshold
az_latn_az: Aşağı batareya həddi
es_es: Umbral de batería baja
pt_br: Limite de bateria fraca
tr_tr: Düşük pil eşiği

# XamlText.0427
source: Critical battery threshold
az_latn_az: Kritik batareya həddi
es_es: Umbral crítico de batería
pt_br: Limite crítico de bateria
tr_tr: Kritik pil eşiği

# XamlText.0428
source: Emergency battery threshold
az_latn_az: Təcili batareya həddi
es_es: Umbral de batería de emergencia
pt_br: Limite de bateria de emergência
tr_tr: Acil pil eşiği
